@extends('layouts.app')
@section('title', 'Politics')
@section('content')
    <section class="fon"
             style="background: url({{asset('storage/room.jpg')}})">
        <div class="container">
            <div class="text-light p-4 mt-5 bg-black bg-opacity-75">
                <h1 class="text-center">Политика конфиденциальности</h1>
                <ol>
                    <li class="mb-3">
                        <strong>Назначение</strong>
                        <ul>
                            <li>Настоящий документ определяет политику Челябинской Региональной Общественной Организации
                                молодежи с ограниченными возможностями «AuraDelGusto» (далее — Оператор) в отношении
                                обработки
                                персональных данных (далее — ПД) и организации их защиты.
                            </li>
                            <li>Настоящая политика в области обработки и защиты ПД (далее — Политика) разработана в
                                соответствии
                                с п. 2 ст. 18.1 Федерального закона «О персональных данных» №152-ФЗ от 27 июля 2006 года
                                и
                                действует в отношении всех персональных данных, обрабатываемых Оператором.
                            </li>
                            <li>Целью настоящей Политики является защита интересов Оператора, субъектов ПД,
                                обрабатываемых
                                Оператором, а также выполнение законодательства Российской Федерации о персональных
                                данных.
                            </li>
                            <li>Политика распространяется на Данные, полученные как до, так и после подписания настоящей
                                Политики.
                            </li>
                        </ul>
                    </li>
                    <li class="mb-3">
                        <strong>Общие положения</strong>
                        <ul>
                            <li>В целях гарантированного выполнения норм федерального законодательства Оператор считает
                                важнейшей задачей соблюдение принципов законности, целостности и конфиденциальности при
                                обработке ПД, а также обеспечение безопасности процессов их обработки.
                            </li>
                            <li>
                                Политика характеризуется следующими признаками:
                                <ul>
                                    <li>Разработана в целях обеспечения реализации требований законодательства РФ в
                                        области
                                        обработки ПД
                                        субъектов персональных данных.
                                    </li>
                                    <li>Раскрывает основные категории персональных данных, обрабатываемых Оператором,
                                        цели,
                                        способы и принципы обработки Оператором ПД, права и обязанности оператора при
                                        обработке
                                        ПД, права субъектов ПД, а также включает перечень мер, применяемых Оператором в
                                        целях
                                        обеспечения безопасности ПД при их обработке.
                                    </li>
                                    <li>
                                        Является общедоступным документом, декларирующим концептуальные основы
                                        деятельности
                                        Оператора при обработке ПД.
                                    </li>
                                </ul>
                            </li>
                            <li>Действие настоящего документа распространяется на все процессы, в рамках которых
                                осуществляется
                                обработка персональных данных субъектов ПД всех категорий, а также на подразделения,
                                принимающие
                                участие в указанных процессах.
                            </li>
                            <li>Основные положения документа могут быть распространены также на подразделения других
                                организаций
                                и учреждений, осуществляющие взаимодействие с Оператором в качестве поставщиков и
                                потребителей
                                (пользователей) информации.
                            </li>
                        </ul>
                    </li>
                    <li class="mb-3">
                        <strong>Заключительные положения</strong>
                        <ul>
                            <li>Оператор имеет право вносить изменения в настоящую Политику.</li>
                            <li>При внесении изменений в заголовке Политики указывается дата последнего обновления
                                редакции.
                                Новая редакция Политики вступает в силу с момента ее утверждения и размещения на сайте
                                Оператора, если иное не предусмотрено новой редакцией Политики.
                            </li>
                            <li>
                                Настоящая политика обязательна для соблюдения и ознакомления всех сотрудников Оператора.
                            </li>
                        </ul>
                    </li>
                </ol>
            </div>
        </div>
    </section>
@endsection
